{
  "lan": "Idioma",
  "navegacion": {
    "inicio": "Inicio",
    "productos": "Productos",
    "quienesSomos": "Quienes Somos",
    "investigacion": "Investigación",
    "contacto": "Contacto"
  },
  "index": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "textoIndex1": "Etnothecarium-Botica natural es una empresa privada que, siendo consciente de los problemas que afectan el servicio de salud y las dificultades padecidas por parte de algunos sectores de la población para tratar diferentes enfermedades y dolores, ha visto en el estudio de plantas con propiedades medicinales y nutricionales una opción que contribuya al mejoramiento de la calidad de vida de la población, bajo un concepto de comercialización incluyente.",
    "textoIndex2": "Descrubra nuestra historia",
    "textoIndex3Section2": "compromiso social",
    "textoIndex4Section2": "y ambiental",
    "textoIndex5Section2": "Nuestro compromiso social y ambiental tiene como pilar la educación como medio de transformación a una sociedad más equitativa, incluyente, tolerante y respetuosa con nuestro entorno.",
    "features1": "Educación",
    "features2": "Investigación",
    "features3": "Cultivo",
    "features4": "Laboral",
    "textoIndex1Section3": "nuestros",
    "textoIndex2Section3": "productos",
    "textoIndex1Section4": "Alguna Duda",
    "textoIndex2Section4": "Únase a nosotros",
    "textoIndex3Section4": "Si quieres obtener más información o deseas ser parte de nuestro proyecto no dudes en escribirnos.",
    "textoIndex4Section4": "Contactanos Aquí",
    "modalFeatures1": "Educación",
    "modalFeatures1text": "Trabajamos en la divulgación del uso medicinal y responsable del <i>Cannabis</i>, llegando a todas las esferas sociales, con la ayuda de nuestros aliados <i>Cultura Cívica Cannabica</i>, Asociación de Usuarios de marihuana medicinal de Ibagué y Sinergias vitales. Contáctanos si quieres conocer más de las propiedades medicinales del <i>Cannabis</i>.",
    "modalFeatures2": "Investigación",
    "modalFeatures2text": "Contamos con personal altamente calificado y con experiencia investigativa. Nuestros proyectos cuentan con una base social dirigida a la recuperación del conocimiento tradicional de las plantas con propiedades terapéuticas, cosméticas y nutricionales, haciendo uso de los beneficios que ofrece Colombia como país pluricultural y megadiverso.",
    "modalFeatures3": "Cultivo",
    "modalFeatures3text": "Las buenas prácticas de cultivo son nuestro compromiso permanente, por ello empleamos técnicas completamente orgánicas, sostenibles y respetuosas con el medio ambiente.",
    "modalFeatures4": "Laboral",
    "modalFeatures4text": "Promovemos el desarrollo regional mediante la creación de alternativas laborales de alta calidad en un proyecto incluyente conformado por población calificada y vulnerable como madres cabeza de familia, minorías étnicas y víctimas del conflicto armado."
  },
  "products": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "tituloZona1": "Extracto",
    "subtituloZona1": "Cannabis",
    "tituloZona0": "Extracto",
    "textoZona0": "Producimos resinas con altos estándares de calidad. Nuestra alianza estratégica con pequeños cultivadores legalizados, nos permite emplear flores de Cannabis seleccionadas, cultivadas bajo condiciones orgánicas y sustentables. Para obtener los metabolitos secundarios de las plantas, empleamos procesos de extracción como fluido supercrítico con CO2, Soxhlet y microondas asistido. Finalmente, los derivados son analizados con cromatografía gaseosa para determinar el contenido de cannabinoides, terpenos, pesticidas y solventes residuales y así poder satisfacer las necesidades de nuestros clientes nacionales e internacionales.",
    "textoZona1": "Elaborado a partir de una fina selección de variedades de <i>Cannabis</i> para garantizar una óptima relación entre la concentración de cannabinoides/terpenos y el efecto terapéutico deseado. Nuestro extracto ha demostrado excelente potencial para mitigar los efectos causados por diferentes enfermedades neurodegenerativas, epilepsias, tipos de cáncer, dolores corporales, insomnia, pérdida de apetito y como paliativo en respuesta a diferentes tratamientos.",
    "tituloZona2": "Ungüento",
    "textoZona2": "Nuestro ungüento está diseñado para actuar de forma directa, rápida y eficiente; su potente combinación de extractos de plantas genera una sensación de bienestar y relajamiento mientras sus compuestos activos son liberados y difundidos a través de los tejidos epiteliales activando diferentes mecanismos, entre ellos, el sistema Endocannabinoide teniendo especial efecto para mitigar los sistemas causados por diferentes enfermedades como: artritis, artrosis, ciática, dolores causados por terapias anti cáncer, torceduras, y golpes.",
    "tituloZona3": "Aceite herbal",
    "textoZona3": "Como resultado de la extracción de compuestos de diferentes plantas aromáticas y medicinales presentamos nuestro aceite herbal, especial para sesiones de relajamiento muscular, además de hidratar tu piel, la nutre con diferentes vitaminas, aminoácidos y antioxidantes que te protegerán del exceso de radicales libres y mantendrán el óptimo balance que tus tejidos necesitan, también tiene la capacidad de estimular el sistema Endocannabinoide incrementando el poder analgésico, relajante y protector.",
    "tituloZona4": "Bálsamo Labial",
    "textoZona4": "Nuestros bálsamos crean una sensación de frescor y bienestar, mantiene tus labios suaves, hidratados y protegidos de radiación UV, mientras los renueva para que luzcan más saludables. Elaborados a base de productos 100% naturales y con elevados estándares de calidad para garantizar tu bienestar.",
    "tituloZona5": "Linimento",
    "textoZona5": "Extracción hidroalcoholica artesanal de un conjunto de plantas con propiedades aromáticas y medicinales de amplio uso en la medicina tradicional. Esta combinación herbaria en sinergia con flores de <i>Cannabis</i>, te proporcionan lo mejor de la medicina natural a través de sus propiedades analgésicas y antiiflamatorias, para un alivio rápido de dolores articulares, musculares, contracturas y cefaleas, entre otros; sin olvidar su agradable aroma y efectos relajantes.",
    "tituloZona6": "Preparaciones Magistrales",
    "textoZona6": "Buscan satisfacer la necesidad individual de un paciente determinado, en relación con uno o más medicamentos que no se encuentran en el mercado nacional y que en criterio del médico tratante debe(n) utilizarse en la farmacoterapia. Estas preparaciones se podrán manejar en cualquier tipo de forma farmacéutica teniendo en cuenta el principio activo y el sitio de acción del mismo.",
    "tituloInvitacion": "Deseas Conocer más",
    "subtituloInvitacion": "Sobre nuestros productos",
    "link": "Haz Click Aqui."
  },
  "about": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "tituloSection1": "Quienes Somos",
    "subtituloSection1": "Educación, inclusión, investigación y desarrollo",
    "textoSection1": "Etnothecarium-Botica natural nace con el reencuentro de un grupo de amigos después de apreciar la problemática colombiana durante la realización de sus estudios de postgrado en el exterior. <br>Estas reflexiones llevaron al establecimiento de una empresa que busca contribuir con crecimiento económico del país y al mejoramiento de la salud, a través de la transformación de plantas con propiedades terapéuticas y nutricionales, haciendo uso de las oportunidades que ofrece Colombia en su condición de país megadiverso y pluricultural. Así, las ciencias etnográficas, jurídicas y naturales se reúnen en un proyecto empresarial capaz de transmitir esta información a los sectores productivos de manera incluyente y sustentable.",
    "tituloSection2": "Misión",
    "textoSection2": "Etnothecarium-Botica natural es una empresa privada que busca contribuir al bienestar de la comunidad a través del mejoramiento y promoción de la salud rescatando el conocimiento etnobotánico de un país pluricultural y megadiverso, promoviendo la investigación, desarrollo y sostenibilidad a través de productos medicinales y cosméticos derivados de plantas con propiedades terapéuticas.",
    "tituloSection3": "Visión",
    "textoSection3": "Etnothecarium-Botica natural busca posicionarse en el año 2019 como empresa líder en el mercado nacional e internacional de productos a base de plantas con propiedades terapéuticas, utilizando tecnologías de vanguardia como métodos de extracción de arrastre por vapor y fluido supercrítico, además de solidos programas de investigación. Para el año 2021, buscamos constituirnos como una importante empresa generadora de empleo para la región promoviendo la retención de personal calificado, en un marco de inclusión y pluriculturalidad como madres cabeza de familia, minorías etnicas y desmovilizados de grupos armados de todas las regiones de Colombia.",
    "tituloSection4": "Nuestros",
    "tituloZona1-2": "Objetivos",
    "textoSection4": "Elaborar y ofrecer productos medicinales y cosméticos a base de plantas con propiedades aromáticas y terapéuticas a través de la creación de un laboratorio de extracción y procesamiento de grasas y aceites de origen natural en el departamento del Tolima y los departamentos del eje cafetero.",
    "tituloCarousel": "Compromisos",
    "textoCarousel1": "Lograr el posicionamiento comercial a nivel regional como plataforma de consolidación en los mercados nacionales e internacionales.",
    "textoCarousel2": "Garantizar la sostenibilidad y respeto por el medio ambiente adoptando todos los protocolos para el manejo de los residuos o desechos peligrosos.",
    "textoCarousel3": "Garantizar Buenas Prácticas de Manejo en todos nuestros procesos.",
    "textoCarousel4": "Promover el desarrollo regional a través de la ciencia y la tecnología, así como la generación de empleo digno e incluyente que contribuya en la búsqueda de la equidad social, en tiempos de postconflicto.",
    "tituloSection6": "Por Que?",
    "subtituloSection6": "Impacto Social",
    "textoSection6Zona1": "La guerra contra el narcotráfico originada en los Estados Unidos (EU) en la década de los 70s condeno el consumo de plantas y sus derivados con propiedades euforizantes, a cambio del infortunio de otros países. Sin embargo, en la actualidad existe una fuerte tendencia anti prohibicionista la cual, paradójicamente, ha ganado fuerza en este mismo país. Un ejemplo de ello ha sido el uso medicinal y recreativo de la marihuana cuya aceptación se ha definido por voto popular en diferentes estados de EU. Así, el <i>Cannabis</i> se ha convertido en una fuente importante de generación de empleo e impuestos, convirtiendo a los estados de Colorado y Washington en un referente para los países que han asumido el reto de la regulación del <i>Cannabis</i>, entre estos Colombia.",
    "textoSection6Zona2": "La firma en Colombia de la Ley 1787 del 6 del junio de 2017, permite el uso del <i>Cannabis</i> con fines medicinales y científicos que, en sincronía con la creciente tendencia de las medicinas alternativas y los productos naturales, permite ver en el mercado de fitoterapéuticos una promisoria alternativa para el desarrollo económico y la dignificación de la salud. Algunas de estas plantas han tenido una participación directa dentro del conflicto armado por ser una de las principales fuentes de financiación de los grupos armados ilegales. Por ello es de la mayor importancia desarrollar estrategias educativas para mostrar los beneficios y el potencial de las plantas con propiedades terapéuticas y nutricionales incluyendo el <i>Cannabis</i> y así contribuir con el bienestar de la población, por medio de la generación de empleos y una salud digna.",
    "tituloSection7": "Nuestro",
    "titulo1Section7": "Equipo",
    "tituloCarousel1": "Luis Enrique",
    "subtituloCarousel1": "Correa",
    "textoLineCarousel1": "Gerente",
    "textonInfoCarousel1": "Geólogo; Master en Ciencias de la Tierra; socio fundador de Etnothecarium-Botica Natural.",
    "tituloCarousel2": "Diana",
    "subtituloCarousel2": "Correa",
    "textoLineCarousel2": "Asesora jurídica",
    "textonInfoCarousel2": "Abogada; Master en Antropología, PhD en Ciencias Jurídicas; Actualmente es Profesora e investigadora de la Universidad de Caldas.",
    "tituloCarousel3": "Julian",
    "subtituloCarousel3": "Tobar",
    "textoLineCarousel3": "Director financiero",
    "textonInfoCarousel3": "Empresario y dueño de la firma Tobar Enterprises Inc y Global insurances and associates, con sede en Georgia.",
    "tituloCarousel4": "Saul",
    "subtituloCarousel4": "Montoya",
    "textoLineCarousel4": "Director técnico de laboratorio",
    "textonInfoCarousel4": "Químico Farmaceuta; 10 años de experiencia en Química analítica con énfasis en estupefacientes y toxicología forense.",
    "sectionTeamTituloCarousel1": "Luis Enrique",
    "sectionTeamSubtituloCarousel1": "Correa",
    "sectionTeamTextoLineCarousel1": "Gerente",
    "sectionTeamTextoInfoCarousel1": "Geólogo; Master en Ciencias de la Tierra; socio fundador de Etnothecarium-Botica Natural.",
    "sectionTeamTituloCarousel2": "Diana",
    "sectionTeamSubtituloCarousel2": "Correa",
    "sectionTeamTextoLineCarousel2": "Asesora jurídica",
    "sectionTeamTextonInfoCarousel2": "Abogada; Master en Antropología, PhD en Ciencias Jurídicas; Actualmente es Profesora e investigadora de la Universidad de Caldas.",
    "sectionTeamTituloCarousel3": "Julian",
    "sectionTeamSubtituloCarousel3": "Tobar",
    "sectionTeamTextoLineCarousel3": "Director financiero",
    "sectionTeamTextonInfoCarousel3": "Empresario y dueño de la firma Tobar Enterprises Inc y Global insurances and associates, con sede en Georgia.",
    "sectionTeamTituloCarousel4": "Saul",
    "sectionTeamSubtituloCarousel4": "Montoya",
    "sectionTeamTextoLineCarousel4": "Director técnico de laboratorio",
    "sectionTeamTextonInfoCarousel4": "Químico Farmaceuta; 10 años de experiencia en Química analítica con énfasis en estupefacientes y toxicología forense."
  },
  "research": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "tituloSection1": "Investigación",
    "textoSection1": " Etnothecarium-Botica Natural cuenta con personal calificado y experiencia investigativa en las áreas de las ciencias jurídicas, humanas y naturales. <br>Nuestros proyectos de investigación cuentan con una base social dirigida a la recuperación del conocimiento tradicional de las plantas con propiedades terapéuticas, cosméticas y nutricionales, haciendo uso de los beneficios que ofrece Colombia en su calidad de país pluricultural y megadiverso. <br> Este conocimiento es complementado con elementos de la ciencia y la tecnología moderna para ofrecer productos naturales con altos estándares de calidad, bajo un concepto de comercialización incluyente.",
    "textoZona2": "Así, el material vegetal empleado en la obtención de nuestras resinas y extractos provienen de cultivos completamente orgánicos y respetuosos con el medio ambiente. Las flores de Cannabis son obtenidas a partir de técnicas mixtas de cultivo en condiciones controladas (interior) y naturales (exterior); esta metodología permite evaluar producción y rendimiento de cada lote, además de evaluar procesos fisiológicos como adaptación y respuesta (plasticidad fenotípica) de las variedades alóctonas del Cannabis a condiciones ambientales propias de bandas tropicales.",
    "textoZona3": "El material vegetal es extraído, purificado y transformado mediante técnicas de arrastre por vapor y altas presiones en condiciones sub y supercrítico. Descartamos el uso de solventes derivados de hidrocarburos por ser altamente volátiles y riesgosos para la salud.",
    "textoZona4": "La calidad del material vegetal, identificación de metabolitos secundarios y la cuantificación de extractos y resinas, entre otros, son analizados usando cromatografía gaseosa (GC) acoplada a un detector de masas (MS); además, contamos con estudios de estabilidad, análisis fisicoquímicos de materia prima, principios activos y análisis microbiológico. Los estudios de estabilidad, evaluación de la materia prima y la validación de nuestros procesos son maximizados mediante análisis de superficie de respuesta.",
    "textoZona4Content": "El mejoramiento de los procesos productivos, así como el desarrollo de nuevas fórmulas farmacéuticas y cosméticas han sido realizadas con el soporte científico y tecnológico de nuestras alianzas estratégicas con Biota y Global Insurances.",
    "aliados": "Nuestros Aliados"
  },
  "contact": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "tituloSection1": "Contactenos",
    "formInput1": "Nombres",
    "formInput2": "Correo Electrónico",
    "formInput3": "Teléfono",
    "formPreguntaText6": "Como podemos ayudarlo?",
    "formTextarea": "Escribe tu mensaje aqui",
    "formButton": "Enviar",
    "tituloZona2": "Únase",
    "titulo1Zona2": "a Nosotros",
    "textoZona2": "Responda esta simple encuesta y sea parte de nuestra familia.",
    "botonZona2": "Realizar encuesta"
  },
  "App": {
    "lang": "es",
    "dir": "ltr",
    "direction": "right"
  }
}
