{
  "lan": "Language",
  "navegacion": {
    "inicio": "Home",
    "productos": "Products",
    "quienesSomos": "About us",
    "investigacion": "Research",
    "contacto": "Contact"
  },
  "index": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "textoIndex1": "Etnothecarium-Botica natural is a pharmaceutical company that develops products based on plants and fungi with therapeutic and nutritional properties obtained from the Colombian megadiversity.",
    "textoIndex2": "Our history",
    "textoIndex3Section2": "Social and",
    "textoIndex4Section2": "Environmental Commitment",
    "textoIndex5Section2": "Our social and environmental commitment is based on education as a means of transformation to a more equitable, inclusive, tolerant and respectful society with our environment.",
    "features1": "Education",
    "features2": "Research",
    "features3": "Crop",
    "features4": "Employ",
    "textoIndex1Section3": "our",
    "textoIndex2Section3": "products",
    "textoIndex1Section4": "Any doubt?",
    "textoIndex2Section4": "Join us",
    "textoIndex3Section4": "If you want more information or want to be part of our project, do not hesitate to write to us.",
    "textoIndex4Section4": "Contact Us",
    "modalFeatures1": "Education",
    "modalFeatures1text": "We work to spread the medicinal and responsible use of Cannabis in the region, reaching all social spheres, with the help of our allies Cannabis Civic Culture and the University of Tolima. Contact us if you want to know more about the medicinal properties of <i>Cannabis</i>.",
    "modalFeatures2": "Research",
    "modalFeatures2text": "Our labor force is highly qualified with research experience. Our projects have a social base aimed at recovering traditional knowledge of plants and fungi with therapeutic, cosmetic and nutritional properties, making use of the benefits that Colombia offers as a multicultural and megadiverse country.",
    "modalFeatures3": "Crop",
    "modalFeatures3text": "Good agricultural practices are our permanent commitment, which is why we use organic, sustainable and environmentally friendly techniques.",
    "modalFeatures4": "Employ",
    "modalFeatures4text": "We promote regional development through the creation of high-quality employment alternatives in an inclusive project made up of a qualified and vulnerable population such as single mothers, ethnic minorities and victims of the armed conflict."
  },
  "products": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "tituloZona0": "Resins",
    "textoZona0": "We produce resins with high quality standards. Our strategic alliance with legalized small growers allows us to use selected Cannabis flowers, grown under organic and sustainable conditions. To obtain the secondary metabolites of the plants, we use extraction processes as a supercritical fluid with CO2, Soxhlet and assisted microwave. Finally, the derivatives are analyzed with gas chromatography to determine the content of cannabinoids, terpenes, pesticides and residual solvents and thus meet the needs of our customers.",
    "tituloZona1": "Cannabis",
    "subtituloZona1": "Extract",
    "textoZona1": "We produce full spectrum extracts with high quality standards. Our strategic alliance with small legalized growers allows us to use selected Cannabis flowers, grown under organic and sustainable conditions. To obtain secondary metabolites from plants, we employ extraction methods such as ultrasound, steam stripping and assisted microwave. Finally, the derivatives are analyzed by gas chromatography to determine their quality by identifying compounds such as: secondary metabolites, pesticides and residual solvents.",
    "tituloZona2": "Pomade",
    "textoZona2": "Our pomade is designed to act directly, quickly and efficiently; Its powerful combination of plant extracts generates a feeling of well-being and relaxation while its active compounds are released and diffused through the epithelial tissues, activating different mechanisms, including the Endocannabinoid system, having a special effect in mitigating the systems caused by different diseases such as: arthritis, osteoarthritis, sciatica, pain caused by anticancer therapies, sprains, and blows.",
    "tituloZona3": "Herbal oil",
    "textoZona3": "As a result of the extraction of compounds from different aromatic and medicinal plants, we present our herbal oil, special for muscle relaxation sessions. In addition to hydrating the skin, it nourishes it with different vitamins, amino acids and antioxidants that will protect you from excess free radicals and keep your skin healthy. the optimal balance that the tissues need, it also has the ability to stimulate the Endocannabinoid system, increasing its analgesic, relaxing and protective power.",
    "tituloZona4": "Lipstick",
    "textoZona4": "Our balms create a sensation of freshness and well-being, keeping your lips soft, hydrated and protected from UV radiation, while renewing them so they look healthier. Made from 100% natural products and with high quality standards to guarantee your well-being.",
    "tituloZona5": "Liniment",
    "textoZona5": "Artisanal hydroalcoholic extraction of a set of plants with aromatic and medicinal properties widely used in traditional medicine. This herbal combination in synergy with Cannabis flowers, provides the best of natural medicine through its analgesic and anti-inflammatory properties, for rapid relief of joint and muscle pain, contractures and headaches, among others; without forgetting its pleasant aroma and relaxing effects.",
    "tituloZona6": "Masterful Preparations",
    "textoZona6": "They seek to satisfy the individual need of a specific patient, in relation to one or more drugs that are not on the national market and that, in the treating physician's opinion, should be used in pharmacotherapy. These preparations can be handled in any type of pharmaceutical form taking into account the active ingredient and its site of action.",
    "tituloZona7": "Asexual Seed",
    "textoZona7": "Our alliance with small growers allows us to have Cannabis genetics registered in the National Registry of Cultivars <b>(RNC-ICA) </b> with dominance in cannabinoids such as THC, CBD and CBG. These have been agronomically evaluated in the sub-region of the Geographic Valley of the Magdalena River-Colombia and available for the Inter-Andean Valleys region <b> (Valle del Rio Cauca y Valle del Rio Magdalena) </b>.<br>The cuttings are delivered with good root development, ready for transplanting. Our cuttings are available for commercial cultivation and for self-cultivation by natural persons.",
    "tituloZona8": "Dry Flower",
    "textoZona8": "We support the commercialization of flower from small Cannabis producers in the region, certified in good agricultural practices (BPA). The flower drying techniques allow the aromatic fraction (terpenes) to be preserved, maintaining the potency of the cannabinoids. The flower is corrected to values close to 10% humidity, guaranteeing good manufacturing practices (GMP).",
    "tituloInvitacion": "Do you want to know more <span class='signo'>?</span>",
    "subtituloInvitacion": "about our products",
    "link": "Click here."
  },
  "about": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "tituloSection1": "About us",
    "subtituloSection1": "Education, inclusion, research and development",
    "textoSection1": "Etnothecarium-Botica natural was born with the reunion of a group of friends who, appreciating the needs of Colombia during their postgraduate studies abroad, led to the establishment of a company that seeks to contribute to the economic growth of the country and the improvement of health. through the transformation of plants with therapeutic and nutritional properties, making use of the opportunities that Colombia offers as a mega-diverse and multicultural country. Thus, the ethnographic, legal and natural sciences come together in a business project capable of transmitting this information to the productive sectors in an inclusive and sustainable manner.",
    "tituloSection2": "Mission",
    "textoSection2": "Etnothecarium-Botica natural is a private company that seeks to contribute to the well-being of the community through the improvement and promotion of health, rescuing the ethnobotanical knowledge of a pluricultural and mega-diverse country, promoting research, development and sustainability of medicinal and cosmetic products derived from plants with therapeutic properties.",
    "tituloSection3": "Vision",
    "textoSection3": "Etnothecarium-Botica natural seeks to position itself in the year 2025 as a leading company in the national and international markets for products based on plants and mushrooms with therapeutic properties, using cutting-edge technologies such as steam and supercritical fluid extraction methods, in addition to strong investigation programs. By 2027, we seek to establish ourselves as an important employment-generating company for the region, promoting the retention of qualified personnel, in a framework of inclusion and multiculturalism, such as mothers who are heads of families, ethnic minorities, and demobilized members of armed groups from all regions of Colombia.",
    "tituloSection4": "Our",
    "tituloZona1-2": "Goals",
    "textoSection4": "Develop and offer high-quality medicinal, food and cosmetic products based on plants and fungi with aromatic and therapeutic properties through the creation of a laboratory for the extraction and processing of fats and oils of natural origin in the department of Tolima and the departments of the coffee axis.",
    "tituloCarousel": "Commitments",
    "textoCarousel1": "Achieve commercial positioning at the regional level as a consolidation platform in national and international markets.",
    "textoCarousel2": "Guarantee sustainability and respect for the environment by adopting all protocols for the management of waste or hazardous waste.",
    "textoCarousel3": "Guarantee Good Management Practices in all our processes.",
    "textoCarousel4": "Promote regional development through science and technology, as well as the generation of decent and inclusive employment that contributes to the search for social equity in post-conflict times.",
    "tituloSection6": "Why?",
    "subtituloSection6": "Social impact",
    "textoSection6Zona1": "The war on drugs originated in the United States (USA) in the 70s condemned the consumption of plants and their derivatives with euphoric properties, in exchange for the misfortune of other countries. However, there is currently a strong anti-prohibitionist trend which, paradoxically, has gained strength in this same country. An example of this has been the medicinal and recreational use of marijuana whose acceptance has been defined by popular vote in different US states. Thus, Cannabis has become an important source of job creation and taxes, making the states of Colorado and Washington a benchmark for countries that have taken on the challenge of cannabis regulation, including Colombia.",
    "textoSection6Zona2": "The signing in Colombia of Law 1787 of June 6, 2017, allows the use of Cannabis for medicinal, nutritional and scientific purposes that, while the growing trend of alternative medicines and natural products, allows to see in the market of Phytotherapeutics a promising alternative for economic development and the dignity of health. Some of these plants have been directly involved in the armed conflict as one of the main sources of financing for the illegal armed groups. For this reason, it is so important to develop educational strategies to show the benefits and potential of plants and fungi with therapeutic and nutritional properties, including Cannabis and psilocybin mushrooms, and thus contribute to the well-being of the population, through the generation of jobs and decent health.",
    "tituloSection7": "Our",
    "titulo1Section7": "team",
    "tituloCarousel1": "Luis Enrique",
    "subtituloCarousel1": "Correa",
    "textoLineCarousel1": "Manager",
    "textonInfoCarousel1": "Geologist; Master's Degree in Earth Sciences; founding partner of Etnothecarium-Botica natural.",
    "tituloCarousel2": "Diana",
    "subtituloCarousel2": "Correa",
    "textoLineCarousel2": "Legal Adviser",
    "textonInfoCarousel2": "Lawyer; Master in Anthropology, PhD in Legal Sciences; She is currently a professor and researcher at the University of Caldas.",
    "tituloCarousel3": "Julian",
    "subtituloCarousel3": "Tobar",
    "textoLineCarousel3": "Financial Director",
    "textonInfoCarousel3": "Businessman and owner of the firm Tobar Enterprises Inc and Global insurances and associates based in Georgia.",
    "tituloCarousel4": "Saul",
    "subtituloCarousel4": "Montoya",
    "textoLineCarousel4": "Technical Laboratory Director",
    "textonInfoCarousel4": "Chemist Farmaceut; He has over 10 years of experience in analytical chemistry with an emphasis in narcotics, forensic toxicology and BPL in oncology.",
    "sectionTeamTituloCarousel1": "Luis Enrique",
    "sectionTeamSubtituloCarousel1": "Correa",
    "sectionTeamTextoLineCarousel1": "Manager",
    "sectionTeamTextoInfoCarousel1": "Geologist; Master's Degree in Earth Sciences; founding partner of Etnothecarium-Botica natural.",
    "sectionTeamTituloCarousel2": "Diana",
    "sectionTeamSubtituloCarousel2": "Correa",
    "sectionTeamTextoLineCarousel2": "Legal Adviser",
    "sectionTeamTextonInfoCarousel2": "Lawyer; Master in Anthropology, PhD in Legal Sciences; She is currently a professor and researcher at the University of Caldas.",
    "sectionTeamTituloCarousel3": "Julian",
    "sectionTeamSubtituloCarousel3": "Tobar",
    "sectionTeamTextoLineCarousel3": "Financial Director",
    "sectionTeamTextonInfoCarousel3": "Businessman and owner of the firm Tobar Enterprises Inc and Global insurances and associates based in Georgia.",
    "sectionTeamTituloCarousel4": "Saul",
    "sectionTeamSubtituloCarousel4": "Montoya",
    "sectionTeamTextoLineCarousel4": "Technical Laboratory Director",
    "sectionTeamTextonInfoCarousel4": "Chemist Farmaceut; He has over 10 years of experience in analytical chemistry with an emphasis in narcotics, forensic toxicology and BPL in oncology.."
  },
  "research": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "tituloSection1": "Research",
    "textoSection1": "Etnothecarium-Botica Natural has qualified personnel and investigative experience in the areas of legal, human and natural sciences.  Our research projects have a social base aimed at recovering traditional knowledge of biodiversity with therapeutic, cosmetic and nutritional properties, making use of the benefits that Colombia offers as a multicultural and megadiverse country. This knowledge is complemented with elements of science and modern technology to offer natural products with high quality standards, under an inclusive marketing concept.",
    "textoZona2": "Thus, the plant material used to obtain our resins and extracts comes from completely organic and environmentally friendly crops. Cannabis flowers are obtained from mixed cultivation techniques under controlled (interior) and natural (exterior) conditions; This methodology allows the evaluation of production and performance of each lot, in addition to evaluating physiological processes such as adaptation and response (phenotypic plasticity) of non-native varieties of Cannabis to environmental conditions typical of tropical zones.",
    "textoZona3": "The plant material is extracted, purified and transformed using steam dragging techniques and high pressures in sub and supercritical conditions. We rule out the use of solvents derived from hydrocarbons because they are highly volatile and risky for health.",
    "textoZona4": "The quality of plant material, identification of secondary metabolites and quantification of extracts and resins, among others, are analyzed using gas chromatography (GC) coupled to a mass detector (MS); In addition, we have stability studies, physicochemical analysis of raw materials, active ingredients and microbiological analysis. Stability studies, raw material evaluation and validation of our processes are maximized through response surface analysis.",
    "textoZona4Content": "The improvement of the productive processes, as well as the development of new pharmaceutical and cosmetic formulas have been carried out with the scientific and technological support of our strategic alliances with Biota and Global Insurances.",
    "aliados": "Our Allies"
  },
  "contact": {
    "titulo": "Etnothecarium",
    "subtitulo": "Botica Natural",
    "tituloSection1": "Contact Us",
    "formInput1": "Full name",
    "formInput2": "Email",
    "formInput3": "Phone",
    "formPreguntaText6": "How can we help you?",
    "formTextarea": "Write your message here",
    "formButton": "Submit",
    "tituloZona2": "Join",
    "titulo1Zona2": "us",
    "textoZona2": "Answer this survey and be part of our family.",
    "botonZona2": "Take survey",
    "chat": "Contact us",
    "on": "by Email",
    "scan": "From your mobile scan the following QR code",
    "sendemail": "Or <a href='mailto:info@etnothecarium.com' target='_blank'>click here</a> to send an email."
  },
  "App": {
    "lang": "en",
    "dir": "ltr",
    "direction": "right"
  }
}
